{
  "reviews": [
    {
      "id": 1,
      "clientName": "Hugo Chautard",
      "rating": 5,
      "comment": "Ravi et très satisfait de mon tatouage. Candice est vraiment très à l'écoute et très professionnelle. Je recommande 😊",
      "date": "2025-06-10",
      "tattooStyle": "Cyber Sigilism"
    },
    {
      "id": 2,
      "clientName": "Sarah Garnier",
      "rating": 5,
      "comment": "Merci pour cette belle expérience et cette échange extrêmement bienveillant et très agréable et merci pour ce tatouage qui tirera un trait à jamais sur mon passé ! Merci candice",
      "date": "2025-08-15",
      "tattooStyle": "Organique"
    },
    {
      "id": 3,
      "clientName": "Léa Jnd",
      "rating": 5,
      "comment": "Une tatoueuse adorable et très à l'écoute. J'ai adoré faire mon premier tattoo avec elle, je l'aime trop. Je recommande à 100% !",
      "date": "2025-03-05",
      "tattooStyle": "Minimaliste"
    },
    {
      "id": 4,
      "clientName": "Lylan Masanet",
      "rating": 5,
      "comment": "Incroyable !! J’ai eu un coup de cœur pour Candice, autant pour sa personne que pour son art 🫶🏼\nUne tatoueuse à l’écoute de ses clients, très soignée et qui respecte toutes les procédures d’hygiène. Elle m’a mis à l’aise très rapidement, et m’a rassuré sur mes peurs (elle m’a tatoué sur un endroit qui était sensé être douloureux, finalement c’était bien mieux que ce que j’imaginais)\nJe reviendrai avec plaisir 🥰",
      "date": "2024-15-10",
      "tattooStyle": "Abstrait"
    },
    {
      "id": 5,
      "clientName": "Arthur Allais",
      "rating": 5,
      "comment": "Super tatoueuse bourrée de talent qui sait rassurer, ainsi qu'à s'adapter à la demande du client. Plus que satisfait pour un premier tatouage je recommande sans hésitation. Merci à toi Candice pour ce superbe tatouage réalisée. Je reviendrais sans hésitations.",
      "date": "2024-06-10",
      "tattooStyle": "Projet perso"
    },
    {
      "id": 6,
      "clientName": "Meissa Bouhali",
      "rating": 5,
      "comment": "Superbe tatoueuse, professionnel et surtout très sympa avec qui on peux discuter sans avoir peur d’être jugé\nune bonne ambiance\nses tatouages sont très bien réalisé rien à redire sur la propreté etc\nmerci encore à toi ✨",
      "date": "2024-08-02",
      "tattooStyle": "Projet perso"
    },
    {
      "id": 7,
      "clientName": "Camille V.",
      "rating": 5,
      "comment": "Super Tatoueuse, elle m'a déjà fait plusieurs tatouages très beaux et en douceur. ✨",
      "date": "2025-02-15",
      "tattooStyle": "Dark Fantasy"
    }
  ]
}